export const team = [
  {
    id: '1',
    name: 'Ксения Ледовских',
    role: 'Руководитель проекта',
    initials: 'КЛ',
    photo: '/ceo.png',
  },
  {
    id: '2',
    name: 'Дмитрий Соколов',
    role: 'Руководитель отдела контекстной рекламы',
    initials: 'ДС',
    photo: '/Руководитель отдела контекстной рекламы.png',
  },
  {
    id: '3',
    name: 'Анна Белова',
    role: 'Руководитель отдела таргетированной рекламы',
    initials: 'АБ',
    photo: '/Руководитель отдела таргетированной рекламы.png',
  },
  {
    id: '4',
    name: 'Максим Орлов',
    role: 'SEO-специалист',
    initials: 'МО',
    photo: '/SEO-специалист.png',
  },
  {
    id: '5',
    name: 'Елена Николаева',
    role: 'SMM-менеджер',
    initials: 'ЕН',
    photo: '/SMM-менеджер.png',
  },
  {
    id: '6',
    name: 'Артём Кузнецов',
    role: 'Аналитик',
    initials: 'АК',
    photo: '/analitik.png',
  },
]
